[
    {
      "titulo": "El origen de las lluvias",
      "cuento": "Los hombres, cansados del sol, no sabían qué hacer para que cayera agua sobre sus cultivos. Un día, Bigidima se encontraba recogiendo agua para regar su sembrado de yuca y chontaduro cuando, de pronto, saltó un gran pez de las profundidades del río, que lo asustó mucho. Enfurecido, Bigidima sacó su lanza y la arrojó con toda su fuerza, pero la punta de la lanza sólo alcanzó el fuerte cuello del animal. Inmediatamente, el pez sopló con tal fuerza que el agua que había tomado salió por la herida y cayó en forma de lluvia. Desde entonces se sabe que siempre que hay lluvias, el delfín del río está soplando por el orificio que le hizo la lanza del airado Bigidima."
    },
    {
      "titulo": "El tigre y el fuego",
      "cuento": "Vivía el tigre a la orilla del río. Era el único que tenía fuego. Los demás animales no lo tenían: comían la carne cruda. Un día, los otros animales quisieron tener fuego y pidieron al tigre que se los prestara, pero él se negó a dárselo. Y como él siempre fue el animal más feroz, le temían. Ellos sabían que en tiempo de lluvia el tigre ponía fuego debajo de la hamaca para calentarse. Para robarle el fuego, llamaron a la lagartija diciéndole que fuera a la casa del tigre. Cayeron muchas lluvias por la noche y le ordenaron que atravesase el río. Lo atravesó en medio de la lluvia y se fue a la casa del tigre. Al encontrarse, el tigre le preguntó a qué venía y la lagartija contestó que a hacerle el favor de ayudarle a cuidar el fuego mientras él dormía. Como caía mucha lluvia, todos los fuegos que se encontraban dentro de la casa se habían apagado, y sólo quedaba el que se encontraba bajo la hamaca. La lagartija se puso a ayudarle. Viendo que el tigre se había dormido, intentó apagar el fuego con su orina, pero el tigre se despertó y le preguntó por qué lo hacía. La lagartija respondió que lo estaba cuidando, pero que el frío lo estaba apagando. El tigre volvió a dormirse. Entonces, la lagartija tomó una chispa de fuego, la metió en su cresta y huyó atravesando el río. Al despertar, el tigre vio su fuego al otro lado del río, pero como él no sabía nadar y el agua había crecido, no pudo ir a buscarlo. Así fue como los otros animales obtuvieron el fuego, mientras que el tigre tuvo que resignarse a comer carne cruda."
    },
    {
      "titulo": "La historia de la ceiba que no dejaba ver el sol",
      "cuento": "Hace mucho tiempo, la selva era oscura. El sol no llegaba hasta el suelo y reinaba la tristeza y el silencio. Wone, la gran ceiba, vivía en el centro del bosque. Su tronco era tan grueso que tardaban varios días en darle la vuelta, y era tan alto que llegaba hasta el cielo, hasta las estrellas. Sus frondosas ramas se extendían sobre toda la inmensidad de la selva. Abajo, en la selva, siempre estaba oscuro y hacía mucho frío. Los animales vivían tristes, no había flores, colores ni alegría. No había sol. Yoí e Ipi, los primeros hombres tikunas, reunieron a todos los animales de la selva para derribar a Wone. Jaguares con sus garras, caimanes y borugas con sus dientes, hormigas con sus tenazas… todos ayudaban. Sin embargo, cada vez que intentaban tumbarlo, Wone sanaba mágicamente durante la noche. Finalmente, decidieron trabajar sin descanso hasta talarlo por completo. Después de muchos días, cuando solo quedaba cortar el último trozo del tronco, un conejo fue hasta allí para hacerlo con sus dientes, mientras los demás se refugiaban. Pero para sorpresa de todos, Wone no cayó. Flotaba sobre el suelo de la selva. Entonces, una avecilla nocturna descubrió que Mareeke, el oso perezoso, sostenía la ceiba con sus patas traseras mientras se aferraba a una estrella con sus patas delanteras. Le pidieron que soltara el árbol, pero Mareeke se negó, pues Gnutapa, creador del universo tikuna, le había encomendado esa labor. Finalmente, enviaron a la ardilla más veloz con hormigas majiñas y tabaco. Subió hasta la copa del árbol y arrojó las hormigas y el tabaco en los ojos de Mareeke. El ardor fue tan fuerte que Mareeke soltó la estrella. Wone tardó varios días en caer, y a medida que lo hacía, el sol iluminaba la selva. Las ramas de Wone rasgaron las montañas de los Andes, de donde brotó agua. Su tronco cayó con tal fuerza en la selva que formó el cauce del gran río Amazonas. Desde entonces, la selva se llenó de luz, colores y vida."
    },
    {
      "titulo": "El jaguar y la lluvia",
      "cuento": "Un día, hace muchos años, un jaguar se pavoneaba por la selva. Se sentía muy orgulloso, pues estaba convencido de que era el animal más temible sobre la tierra. Ronroneaba de contento al imaginar el miedo que los hombres le tenían. Al llegar a un claro del bosque, miró hacia el cielo y vio una pequeña nube blanca. —Buenos días, jaguar —dijo la nube. —Buenos días, nube. —Te veo muy contento —dijo la nube. El jaguar rió con satisfacción. —¿No te parece que soy el animal más temible de la selva? —preguntó. —Hum... —respondió la nube. —La gente se aterra cuando me ve. —Hum... —Los hombres corren a esconderse cada vez que aparezco. —Hum... —repitió la nube—. No estoy tan segura de eso. —¿Qué quieres decir? ¿Quién más puede asustar a los humanos como yo? —Yo puedo. —¡Tú, una nubecita! ¡No me hagas reír! —soltó una carcajada el jaguar—. Me voy ahora mismo a demostrarte lo temible que soy. —Bueno, está bien —dijo la nube—. Pero creo que encontrarás que la gente se espantará más al verme a mí. Sin esperar respuesta, el jaguar corrió hacia el pueblo más cercano. La nube lo siguió con una sonrisa y, al llegar, vio a los habitantes en sus tareas diarias: niños jugando, una mujer persiguiendo una gallina, un hombre afilando flechas, otro asando carne. Entonces, la nube se volvió oscura y cubrió el cielo. Un viento fuerte comenzó a soplar. Relámpagos iluminaron el pueblo, y un trueno ensordecedor retumbó. La gente gritó aterrorizada y corrió a refugiarse. El jaguar, sorprendido, miró a la nube. —Parece que tienes razón —admitió. Desde ese día, el jaguar dejó de sentirse el más temible."
    }
  ]
