[
    {
        "titulo": "¿Por qué los sapos no tienen cola?",
        "cuento": "Una gran fiesta en el cielo había; como el sapo alas no tenía, al gallinazo engañó alado para que al cielo lo llevara. El sapo llevaba muchos días maquinando para encontrar la manera de asistir a la fiesta celestial, pero cada idea era peor que la anterior. Después de mucho pensar y pensar, se le ocurrió un plan. Todos los animales debían aportar algo para la fiesta y él no podía ser la excepción, así que preparó un costalito con algunas cosas y le dijo a su esposa que cuando llegara el gallinazo se lo entregara. Después se fue a casa del gallinazo y le pidió el favor de recoger el paquete y llevarlo a la fiesta: él no podía ir, pero de todas formas enviaba su contribución. El gallinazo aceptó. Se pusieron de acuerdo en la hora y el sapo se fue muy contento. Al llegar a su casa, se metió en el costalito y se quedó ahí, callado, esperando a que llegara el gallinazo a recogerlo. Éste llegó a la hora convenida, saludó a la señora rana, que le entregó la mochilita, se despidió y echó a volar. Subió, dando vueltas y más vueltas, y cuando estaba bien alto, muy cerca del cielo, dijo, sin saber lo que llevaba en el paquete: \"¡Menos mal que no vino el chismoso del sapo! No hay fiesta en la que no esté hable que te hable: una vez empieza, no hay modo de pararlo\". Entonces el sapo, desde el fondo de la mochila, dijo: \"¡Aquí estoy, amigo! ¡Aquí estoy!\". Al oír la conocida y fea voz, el gallinazo hizo un gesto de desagrado, pero como ya estaba a las puertas del cielo no tuvo más remedio que terminar su viaje y llevar al indeseable a la fiesta. La celebración fue muy agradable y todos se divirtieron mucho; el sapo, desde luego, no desaprovechó la oportunidad para echar sus habladurías aquí y allá y regar uno que otro chisme. Las cosas buenas, sin embargo, no duran, y el sapo, viendo que ya no faltaba mucho para tener que regresar a casa, empezó a darle trago al gallinazo para que no se diera cuenta de que lo llevaba otra vez. El gallinazo, ya medio borracho, no advirtió cuando el sapo se le trepó encima, y echó a volar. Una vez más, dio vueltas y vueltas, bajando de a poquitos. Cuando ya estaba cerca del suelo, dijo: \"¡Qué bueno! Por fin me libré del estorboso sapo, que a estas horas debe estar allá arriba viendo cómo hace para devolverse\". Y el sapo le gritó desde su espalda, donde estaba prendido como una garrapata: \"¡Aquí estoy, compadre!\". El gallinazo se puso furioso y empezó a hacer piruetas y a sacudirse, para hacer caer al sapo. Éste iba muerto del susto. Cuando creyó que estaba bien bajito, vio una piedra, que le pareció chiquita, y resolvió tirarse para evitar males mayores. Cayó sobre la piedra y se pegó tan duro que se quedó sin cola. Lamentándose de su suerte, juró que nunca más iría a una fiesta en el cielo. Desde entonces, los sapos no tienen cola y se la pasan cantando en las lagunas."
    },
    {
        "titulo": "Las orejas largas de Tío Conejo",
        "cuento": "En tiempos remotos, Tío Conejo tenía las orejas cortas como todos los animales. Pero un día se sintió insatisfecho con su es tatura y decidió caminar hasta el cielo para pedir a Dios que le diera un cuerpo más grande. Antes del viaje, Tío Conejo pensó que debía llevar a Dios un ob sequio y una demostración de su astucia. Enseguida derribó una guadua madura, extrajo un buen trozo e hizo un tubo, lo labró cuidadosamente y le puso una tapa. Salió muy temprano. Iba muy alegre y decidido. Llevaba una mo chila con comida y en las manos portaba el tubo de guadua. Por el camino iba diciendo en un tono juguetón: “Sí cabe, no cabe, sí cabe, no cabe. ¿Cómo que no cabe? Sí cabe. No cabe, sí cabe, no cabe, sí cabe. Aquí sí cabe, no cabe”. Quienes lo miraban pasar creyeron que Tío Conejo tenía algún trastorno mental. No era habitual encontrarlo hablando solo por los caminos del bosque. De repente, aparecieron las avispas. Se acercaron y le pregunta ron: —¿Qué hace sobrino? —Aquí discutiendo con mí sombra. Yo digo que ustedes sí caben en este tubo. Ella dice que no. ¿Por qué no van a caber? Yo digo que sí caben. 53 —Sí cabemos sobrino —dijeron las avispas. —¿Cómo no van a caber? Hagamos la prueba, yo estoy seguro de que sí caben. Las avispas se metieron apresuradamente dentro del tubo y Tío Conejo dijo sarcásticamente: —Y todavía discutiendo que no cabían, ya ven que yo tenía razón. —Sí cabemos sobrino, ahora sáquenos de acá —dijeron desde adentro. —¿Por qué iba a sacarlas? Olvídense, si las saco no estoy haciendo nada. Las hice entrar para dejarlas encerradas ahí. Enseguida, Tío Conejo alzó el tubo de guadua y siguió avanzan do. Por el camino continuó diciendo: “Sí cabe, no cabe, sí cabe, no cabe. ¿Cómo que no cabe? Sí cabe, no cabe, sí cabe, no cabe, sí cabe. Aquí sí cabe, no cabe”. Desde la rama de un árbol, la víbora estiró la cabeza y lo llamó para peguntarle: —Sobrino, ¿qué es lo que no cabe? —Usted tía. Yo digo que usted, bien arregladita, sí cabe en este tubo de guadua. Y a mí me da mucha rabia cuando me discuten sin fundamento. ¿Cómo no va a caber? —Sí quepo, sobrino. —Ensayemos, tía —le dijo Tío Conejo. La víbora se arregló vanidosamente, se acercó al tubo de guadua y se metió. Desde adentro dijo con una voz chillona: —¿Se da cuenta sobrino que sí quepo? —Sí tía, yo sé que usted cabe. —Bueno ahora sí sáqueme de aquí, —solicitó la víbora. —¿Sáqueme? ¡Yo no saco a ninguno de los que van aquí! ¿Por qué los voy a sacar? ¡De aquí no saco a nadie! 54 —¡Ay, sobrino, por Dios! ¡Sáqueme de aquí! ¡A mí me asusta la oscuridad! —dijo en tono suplicante. —No, tía, de ahí no la saco. Más bien duerma un rato para que se tranquilice. Y así continuó por el camino Tío Conejo hasta que llenó comple tamente el tubo con todos los animales que encontró a su paso. Cuando llegó al cielo, consiguió una entrevista con Dios y sin demasiados rodeos le dijo: —Señor, permítame decirle algo. Vengo desde la tierra a entregar le un obsequio, y también a hacerle una petición muy especial. —Habla rápido que estoy muy ocupado —dijo el Creador. —Dentro de este tubo de guadua están los frutos de la creación. Son los animales que habitan en la tierra. Con esto quiero de mostrarle mi astucia e inteligencia —Tío Conejo descargó pre surosamente el tubo de guadua sobre el piso del cielo, le quitó 55 la tapa y dejó que los animales que estaban dentro escaparan. Salieron las avispas, el sapo, la víbora, la cucaracha, el cangrejo, el chango, la güimba, el ratón de monte y muchos animales más. El Creador mostró una cara de asombro, nunca se imaginó que un animal tan pequeño fuera capaz de tal astucia. Tío Conejo quiso aprovechar el desconcierto del Supremo Hacedor y le dijo: —Señor, quiero pedirle que me dé un cuerpo más grande. ¿Si sien do pequeño soy capaz de hacer esto, cómo sería con un cuerpo más grande? Por favor, deme un cuerpo más grande. El Señor se disgustó mucho y le dio un buen regaño. Y le respon dió enfáticamente: —¿Qué cuerpo te puedo dar? Si siendo pequeño haces todas esas travesuras, ¿cómo serías teniendo un cuerpo mayor? Lo único que voy a agrandarte son las orejas. Entonces, Dios haló fuertemente las orejas del conejo y lo dejó caer desde la altura del cielo. Y ése es el conejo orejón que hace todas las astucias que cuentan los abuelos."
    },
    {
        "titulo": "La comadreja y la familia Armadillo",
        "cuento": "El papá armadillo era campesino y muy tímido. Jamás había bajado al pueblo, pero, ¿para qué quería él recorrer mundo cuan do tenía una cueva tan bonita debajo de las raíces de una ceiba, tapizada con musgo y tan espaciosa, que a no ser por la falta de luz se hubiera tomado por un palacio? La familia vivía holgada, y doña Armadilla, en compañía de sus hijas Armadilla-Melada y Armadilla-Gris, había hermoseado la cueva con flores, festones y plumas recogidos en el monte. Todo era paz en aquella casita hasta el día en que al otro lado del árbol vino a vivir la comadreja. Un día, la comadreja llegó de visita a casa de la familia y con muchas zalemas empezó a alabar el orden, el aseo y el buen gusto de la señora. A los armadillitos les dijo que eran primorosos, que la concha que tenían en el lomo debía ser de carey cuando menos, así era de fina, que eran, además, los niños más bien educados que ella conocía. La mamá, halagada, la invitó a almorzar, y por la tarde a dar un paseo. Desde entonces, la entrometida comadreja no dejó a la familia ni a sol ni a sombra: que haga el favor de prestarme un poco de sal; que su cedazo para cernir la guayaba; que un asiento para una visita que me llega; que Armadillita-Gris para que me traiga un poco de agua. A esas molestias continuas se agregaron los chismes. Estoy furiosa —decía la hipócrita —porque la coneja dijo que ustedes son unos orgullosos; la zorra dice que le dije ron que don Armadillo es un vago —y así todos los días. La casa se volvió un infierno, y el papá no iba sino a horas de comida; los niños se salían a corretear mientras mamá recibía la visita de la vecina, y Armadilla-Melada aprovechaba para ir a la huerta a conversar con Armadillo-Negro, su novio. La señora Armadilla estaba desesperada y no encontraba el medio de salir de su importuna amiga. La familia tuvo una junta para idear el medio de salir de la chis mosa. Después de muchas cavilaciones, el armadillo más peque ño, y a quien la comadreja molestaba más con sus recados, dijo: —Como al único animal que teme la comadreja es al perro ca zador, propongo que consigamos alguno que venga a vivir unos días con nosotros. —¡Magnífica idea! —repuso papá—; pero, ¿dónde conseguirlo? —Eso es cosa mía —contestó el avispado armadillito, y salió co rriendo hasta la cueva de un conejo amigo y dijo: 77 —Necesito que me pongas en contacto con un perro cazador. —Tú sabes —replicó el otro —que no cultivo relaciones con gen tes de esa clase. Desde hace muchos siglos la familia de los cone jos y la de los perros son enemigos; pero como quiero prestarte ayuda, le hablaré a una lora amiga para que ella te consiga lo que deseas. —La lora y Armadillito se dirigieron a una hacienda de caña. Cer ca al trapiche estaba echada una perra amarilla. La lora trepó a un árbol y empezó a decir: —Amota doña Perra: si usted fuera tan amable y se acercara un momento, pues tengo grandes deseos de saludarla y de paso tra tarle un negocio. La lora era muy fina para hablar porque era sabia y vieja. La perra dio un salto y Armadillito, que no las tenía todas consigo, se es condió entre su concha; la perra se acercó ladrando: 78 —¡Hola, amiga Lorita! ¿Cómo estás? ¿En qué puedo servirte? Ésta, como buena charlatana que era, le echó de una vez todo el cuento de la comadreja y el favor que le pedían los armadillos. La perra pidió tiempo para reflexionar y a fin de estar más cómoda se sentó en un banquillo que halló cerca y que no era otra cosa que la concha del armadillo; éste, más muerto que vivo, no se atrevió a hacer ni un movimiento. Después de breves instantes la perra expuso las condiciones en que aceptaba la propuesta. —Yo voy a la casa de la familia Armadillo durante ocho días y me comprometo a sacar de en medio a la comadreja, pero que papá Armadillo me garantice un hueso al día y buena cama. La lora empezó a llamar a voces al armadillo, pero éste no podía contestar porque la perra estaba sentada encima de él, y estaba muerto de miedo. Al fin se atrevió y desde el fondo de su concha gritó: —¡Acepto! 79 La perra dio un brinco tremendo cuando oyó que su asiento ha blaba. Rió la lora sin parar y explicó lo que pasaba. Salió el arma dillo y convinieron el trato. Volvió entonces a la casa y anunció para el día siguiente la llegada del huésped. Papá salió temprano y volvió con un apetitoso hueso. Al pasar por la ventana de doña Comadreja, ésta lo atajó diciéndole: —¡Ay, don Armadillo! Qué hueso más delicioso. Hoy como que hay banquete en su casa, ¿no convida? —Por supuesto, señorita —contestó el malicioso viejo—. Queda in vitada. —Muchas gracias. No faltaré. La comadreja llegó muy peripuesta con cinta en la cabeza y gafas de oro. Estaban tomando la sopa cuando golpearon la puerta. Armadillito fue presuroso a abrir y abrazando a la perra que lle gaba, exclamó: —¡Mi querida maestra! Cuánto tiempo sin verla; qué gusto nos da viniendo a casa. ¿Se quedará algunos días con nosotros, verdad? 80 —Ya lo creo, queridito; estuve mala y el médico me aconsejó los aires de la montaña y pensé que con nadie mejor que con ustedes podría estar, y aquí me tienen. La comadreja paraba las orejas para no perder palabra del diálo go; cuando apareció la perra, por poco se desmaya: se le cayeron las gafas y le temblaba el lazo de cinta. La perra fue acogida con grandes muestras de afecto y fue invita da a almorzar. Ella que se sienta y la comadreja que se levanta. —Ustedes van a perdonar que me retire, pero recuerdo en este momento que me llega un pariente. Pero sigan, tengan la bon dad. Nadie se levante, no faltaba más. Que pasen feliz día. Y salió disparada. Después de almorzar, fueron todos a dar un paseo, menos mamá, que tenía que lavar la vajilla. Vino entonces la comadreja lloran do a lágrima viva y manifestó que tenía que irse al pueblo vecino porque había recibido noticia de que su abuela estaba gravemen te enferma, y se marchó corriendo."
    },
    {
        "titulo": "El rey de los animales",
        "cuento": "Se reunieron los animales del monte para elegir rey. Ya hacía días que el tigre y unos amigos venían diciendo que por qué gra cia tenía que ser siempre el león, y que quién lo había elegido. Ese día, los animales fueron llegando y fueron diciendo por quién votaba cada uno. Ya por la tardecita, la votación estaba empatada: la mitá por el tigre y la mitá por el león. Se pusieron a ver qué animal faltaba por votar y el único era el conejo. Ahí mismito el tigre se voló ligerito y se fue a buscarlo a la cueva, donde vivía. Cuando llegó, lo encontró acostado. —¿Qué le pasa, Tío Conejo? ¿Cómo es que no ha venido a las elecciones, como están de buenas? —¡Qué va, Tío Tigre! Yo lo que estoy es muriéndome. Con una tontina y un desaliento… —¡Eso no quiere decir nada! Camine en un momentico vamos a votar. —Yo no voy, Tío Tigre. ¿Meterme esa caminada ahora, con este desaliento? El tigre se quedó como cavilando, y dijo: —Si es eso, Tío Conejo, camine yo lo llevo montado hasta allá. El conejo decía que no, que estaba muy maluco, y el tigre insistía en que fuera. Hasta que el conejo dijo: —Bueno pues, Tío Tigre. Yo sí voy, pero con una condición: que usted me lleve montado y me vuelva a traer a la casa. 85 —Listos —contestó el tigre—. ¡Apure pues! El conejo se metió otra vez a la cueva y al ratico fue saliendo quizque de sombrero alón, de poncho y carriel, de zamarros y de botas. En la mano traía una silla de vaquería. —¿Y eso qué es? —dijo el tigre, abriendo tamañas pepas de ojos. —¡Una silla! —No, Tío Conejo. ¡Ni riesgos! Yo no me dejo poner eso. Bien pueda monte así no más. Pero silla, no. —Está bien —dijo el conejo, haciendo cara como de conformidad—. Entonces no voy. Si no he de ir bien sentado, bien cómodo, no voy—. Ya se iba a echar para adentro otra vez, cuando el tigre dijo: —Aguarde, Tío Conejo. Camine, a ver... póngame esa silla pues... El conejo se la puso, le apretó bien la cincha y se volvió a entrar a la cueva. El tigre se impacientaba, viendo que ya se hacía tarde. Cuando salió el conejo con una jáquima y un freno. —¡Freno sí no! —rugió el tigre—. ¡Freno sí no, hermano! —¡Pero si yo no sé montar sin freno! —dijo el conejo. —Freno sí no. Móntese así, que yo lo llevo con harto fundamento. —No, tío Tigre. Yo sin freno no monto. Entonces dejemos así la cosa. Preste a ver yo le quito la silla para que se vaya. —Aguarde, tío Conejo. Vea… póngame pues el freno, pero con harta mañita, que yo no soy una mula. El conejo le puso la jáquima, le acomodó el freno y le apretó bien la barbada. Después se volvió a meter a la cueva y salió de espuelas. 86 —¿Espuelas? ¿Espuelas a mí? —gemía el tigre—. Yo para qué necesito espuelas, tío Conejo. Eso es un insulto, una humillación para mí. —No se preocupe, Tío Tigre, que si no las necesita, yo no se las rastrillo tampoco. Pero, vea: si no quiere, no vamos… ¿oyó? —No, no, no. No se demore más, Tío Conejo, que nos va a coger la noche. Con mucha parsimonia montó el conejo, se arrellanó bien en la silla, templó las riendas y le rastrilló las espuelas al tigre. Éste pegó qué brinco y salió corriendo a cuantas tenía. El conejo apenas templaba las patas en los estribos de cobre y se agarraba bien el sombrero. El tigre corrió como un rayo dejando atrás potreros, saltando vallados, trepando cuestas y bajando lomas, como una exhalación. A lo que llegaron donde estaban todos los animales, entró el co nejo voliando el sombrero y todos le gritaban que viva y se queda ron aterrados de verlo montao en el tigre. El conejo se fue acer cando, al trotecito, a la mesa donde estaban los jurados: el oso, el armadillo y la tatabra. Todos se callaron, a ver por quién iba a votar el conejo: —Yo… voto para rey de los animales… ¡por el león! Porque lo que es al tigre, lo dejo más bien para silla."
    }
]