{
    "cuentos":[
    {
        "titulo": "La leyenda de Wareke",
        "cuentos": "Hace muchísimos años, en el inicio del pueblo Wayúu, un mu chacho salió una vez a cazar. Iba con su arco y flecha, cuando en el monte escuchó un ruido. El muchacho pensó que eran espíritus, y se asustó. Volvió a escuchar, y oyó como una cancioncita en medio del monte. Se asomó, y vio que era una niña muy fea. Era ojona, barrigona, toda negrita, feíta. El muchacho le preguntó que ella qué hacía ahí, y ella no le con testó. Ella jugaba con las hormigas sin decir nada. Y de tanto insistirle qué hacía ella ahí, si venía de algún lugar, si tenía papás, la niña finalmente le contestó. Le dijo que se había perdido, que sus padres hacía mucho tiempo habían fallecido, y que se llamaba Cocorona. Él se la llevó para su casa donde tenía dos hermanas. Cuando llegaron, él presentó a la niña y le pidió a las hermanas que por favor la cuidaran y se encargaran de ella. Él iba a cazar todas las noches, como es tradicional en las rancherías y comu nidades, sobre todo cuando es luna llena. Mientras él cazaba, las hermanas, en vez de cuidar a la niña, lo que hacían era maltratar la debido a su fealdad. El muchacho había dejado un chinchorro para Cocorona, pero las hermanas se lo quitaron y la hicieron dormir en el suelo. Cuando él llegaba en la mañana, la niña no le contaba nada, solamente lloraba, lloraba y lo abrazaba. Él ya sentía como un ca riño de padre hacia la niña, pero no entendía por qué ella estaba llorando. Y las hermanas le decían cosas: mira que la niña que trajiste no hace caso, nos trata mal… 33 Pasó un buen tiempo y una noche las hermanas obligaron a la niña a dormir fuera de la casa; y la niña no sabía qué hacer y fue a dormir por allá en el monte. Esa noche, la niña tuvo un sueño, como una revelación: ella se transformó en la noche, de repente se convirtió en una hermosa muchacha Wayúu y de su boca salían hilos, como las telarañas que hacían las arañas. De ahí viene la leyenda de Wareke, que significa araña tejedora. Con el hilo que salía de su boca hizo bastantes cosas. Los Wayúu hasta ese momento no sabían hacer mochilas, chinchorros y todo lo que se hace con tejidos. Entonces, al día siguiente, ella volvió a convertirse en una niña y las hermanas vieron esos tejidos tan bonitos en el tronco del árbol donde la niña había amanecido. Cuando el muchacho llegó, ellas le contaron que los tejidos los habían hecho ellas. La niña fea no decía nada, porque sabía que no le iban a creer. La misma transformación volvió a pasar en las noches siguientes. Cada vez que la niña veía que el muchacho regresaba, ella lloraba con ganas de contarle lo que sucedía, pero no le contaba nada. Él sospechaba que las hermanas podían tratarla mal y pensó: voy a ver qué es lo que pasa, no creo que mis hermanas, siendo tan flojas, hayan hecho estos tejidos. Entonces, esa noche, él se quedó cerca de la casa y no salió a cazar. Así, se enteró de que las herma nas sacaban a la niña a dormir fuera de la casa. Justo esa noche, la niña no durmió junto al árbol, sino cerca a la cocina, y el muchacho vio una luz, y a la niña que se transformaba en una hermosa mujer. Él estaba sorprendido por lo que suce día. En ese momento, las hermanas también salieron y vieron la transformación. Cuando la hermosa muchacha las vio, ellas se convirtieron en murciélagos. La muchacha siguió tejiendo y sabía que el muchacho estaba cer ca y que la observaba. Así que le dijo: ¿qué haces escondido? ¿Por qué no te acercas? Él no sabía qué decir, pues estaba mudo al ver la transformación de una niñita fea en una muchacha bonita, y se enamoró de ella. 34 Ella le dijo que, en agradecimiento, se quedaría transformada como estaba, pero con una condición: que no le dijera a nadie que ella hacía esos tejidos. Le contó que su misión era enseñarle a los Wayúu a tejer, pero que no le dijera a ninguno. Un día, llegaron unas personas invitándolo a él a un velorio, como es la tradición. Pero en realidad, éstas no eran personas, sino espíritus que querían saber de dónde venían esos tejidos. El muchacho llegó al velorio bien adornado, con varios tejidos: el chinchorro, el cirrá o pajón, la wuaireña, la mochila, todo. El velorio no era real, estaba planeado por los espíritus. Éstos comenzaron a preguntarle al muchacho que de dónde había sa cado esos tejidos. Él recordaba la promesa que le había hecho a la muchacha y por ello no decía nada. Pero los espíritus lo em borracharon, le dieron chirrinche hasta no más y le preguntaron tanto hasta que él dijo la verdad. En ese momento los espíritus comenzaron a reírse y se fueron a buscar a la muchacha. Ella ya no estaba en la casa. Cuando el muchacho despertó, recordó que había incumplido la promesa y salió corriendo a buscar a la muchacha. Y se la mentaba: cómo es posible que traicioné lo prometido. La buscó y encontró en su lugar a una araña. Comenzó a perseguirla y a perseguirla, pero ella se perdió en el monte: la muchacha se había convertido en una araña, en una araña tejedora. Cuenta la leyenda, que fue Wareke, la araña tejedora, quien ense ñó a tejer a los Wuayúu."
    },
    {
        "titulo": "El conejo y el mapurite",
        "cuentos": "Cuentan los ancianos de la Guajira que el mapurite era el me jor curandero de aquellos viejos tiempos en que los animales eran como los hombres de hoy. Un día, el mapurite cogió camino hacia Riohacha para curar a un enfermo a quien se le había metido un mal espíritu en los pulmones que le hacía toser y doler el pecho. Iba camino de este a oeste, cuando se encontró con el conejo que venía de oeste a este. —Ajá, curandero. ¿Adónde vas con tanta prisa? —Voy a Riohacha a curar a un enfermo. Y tú, ¿hacia dónde vas? El conejo dio dos brincos y dijo: —Pues… hacia donde me lleve el camino, de aquí para allá, de occidente a oriente, al Jorrottuy donde brilla el sol naciente. —Ajá, ¿sí? —respondió el mapurite sin mirarlo porque tenía unos ojos chiquiticos y casi no podía ver. —Oye, viejo —dijo el conejo—, ¿no tienes por casualidad un taba quito para mascar y entretenerme por el camino? —Pues sí tengo, amigo. Y metiendo la mano en su bolso, el mapurite le dio tamaño taba co para que fumara y mascara. 57 Entonces se separaron. El mapurite siguió camino a occidente y el conejo se fue contento con su tabaco. Hizo como si se alejara, pero le dio la vuelta a una loma y volvió a caer en el mismo camino, delante del mapurite. Cambiando la voz, dijo el conejo: —Hola, curandero. ¿Adónde vas con tanta prisa? —Voy a Riohacha a curar a un enfermo —respondió el mapurite pestañeando. —¿Y qué se dice por el camino que has recorrido, viejo? —Pues nada. Sólo me encontré hace un rato con un conejo que sigue tu mismo camino. —Lo alcanzaré para que me sirva de compañero —dijo el conejo—. 58 Pero por casualidad, ¿no tienes un tabaco que me regales? El mapurite metió la mano en su bolso y le regaló un tabaco. Entonces se separaron. Pero en cuatro saltos el conejo dio vuelta a otra loma y volvió a presentarse delante del mapurite. Esta vez el conejo remedó la voz temblorosa de un viejo: —Me complace verte, anciano, residuo de los tiempos idos. Soy un viejo achacoso que desea recordar sus primeros días. El mapurite se sintió muy contento al oír estas frases y quiso conversar de las andanzas de su juventud. Levantó la cabeza pero con sus ojos chiquiticos como dos pulguitas casi no podía ver a quien le hablaba. —¿No tienes un tabaco que me regales? —Preguntó de prisa el conejo. —Sí, me complace —dijo el mapurite, y le dio otro tabaco. El conejo se fue corriendo contento con sus tres tabacos y el ma purite siguió camino a occidente. Cuando el mapurite llegó a Riohacha, vio que no le quedaba ni un solo tabaco para dar masajes a su enfermo, y recordando, recordando… se dio cuenta de que el conejo, con su astucia, lo había engañado. —¡Ya verá lo que le va a pasar! —dijo indignado el mapurite. Y comenzó a preparar un raro menjunje: puso ají picante en un mortero, puso resina de pringamoza, zumo de tabaco, y un cho rrito de pipí. Batió muy duro… así, así. Y cuando la mezcla estuvo a punto, hizo dos cigarros con ella y los puso en su bolso. Camino a su casa, pasó por el mismo lugar en donde se había encon trado con el conejo y… ¡qué casualidad! Allí estaba el conejo. —Hola, viejo, amigo mío. Nos volvemos a encontrar. ¿Tendrás otro tabaco que me regales? —Sí, con mucho gusto. En Riohacha compré unos y son muy buenos. El mapurite le dio los dos cigarros y siguió pasito a paso a su casa. El conejo se puso a fumar, chupa que chupa, y sintió un mareo. Algo raro le ocurría. Sentía como si le picaran hormigas en la nariz, como si le hicieran cosquillas en la boca. Pero no le im portó. Siguió chupando y escupiendo el aroma de su tabaco. El hocico se le empezó a hinchar y la nariz se le movía rapidito sin que él lo quisiera. Entonces, botó el tabaco, se frotó la nariz y estornudó. Pero… nada. Su nariz seguía húmeda, rosada y mo viéndose sin parar. Dice la gente de la Guajira que desde entonces a todos los co nejos les tiembla el hocico y la nariz, porque todavía sienten la picazón del tabaco mágico del mapurite."
    },
    {
        "titulo": "La tortuguita diligente",
        "cuentos": "Se presentó un verano muy grande en la tierra, y los animales, en vista de que se estaban muriendo de hambre porque no tenían agua que beber ni nada que comer, y no llovía y los arroyos y los pozos se habían secado, se encontraron en un lugar alto en don de se reunían con frecuencia. A la reunión asistieron Tío Tigre, Oso, Ñeque, Venado, Tío Co nejo, Burro, Perro, Sapo, doña Tortuga, Gallinazo, y todos los animales empezaron a deliberar. Tigre, que era la autoridad, tomó la palabra y dijo: —Vamos a ver, ¿quién se dispone a llevar una carta a Dios para implorarle que llueva? —Venado —dijeron todos en coro—. Venado que es muy ágil para correr. Venado se excusó diciendo que con mucho gusto iría, pero que el cielo estaba muy alto y muy lejos y últimamente estaba sufriendo de reumatismo. —Entonces que vaya Paloma Mensajera, que está acostumbrada a volar por esas alturas. Paloma se excusó alegando sufrir achaques también, y así sucesi vamente todos los animales, hasta que le llegó el turno a Tortu guita, que estaba toda tímida en el borde de una gran piedra. —Bueno, yo voy —dijo ella sacando la cabeza del carapacho y con la vocecita aquella que casi no se le oía, y enseguida se deslizó de arriba de la piedra. Todos los animales aplaudieron admirados de la rapidez con que Tortuga empezó a cumplir la diligencia de llevar el mensaje al cie lo. Día tras día y semana tras semana, los animales se reunían a esperar el regreso de doña Tortuga. Y nada que llovía y nada que Tortuga regresaba. Y así pasaron tres meses. —Ese animal dónde se habrá metido —se preguntaban algunos. —¡Estamos desesperados! —se lamentaban otros. Hasta que Tío Tigre, que era la autoridad, pidió silencio y rugió desde lo más alto de aquel lugar: —Como doña Tortuga no llegue hoy, el día que vuelva, por la demora tan grande, le vamos a dar una fuerte paliza. —¡Si, le daremos una fuerte paliza! —rebuznaron, cacarearon, re lincharon, croaron, graznaron, mugieron todos. Y entonces doña Tortuga sacó la cabeza de allá abajo de la piedra a donde se había resbalado, y respondió: —Sigan hablando mal de mí y verán que no voy a ninguna parte."
    },
    {
        "titulo": "El entierro de Perico Ligero",
        "cuentos": "Una tardecita, Perico Ligero llegó a casa de Tío Conejo. —Vengo a notificarte que mañana me muero y como tú eres car pintero quiero que me hagas un buen cajón. —Pero de qué te vas a morir, si no estás achacoso y te veo joven y lleno de vida —contestó Conejo. —Sucede que día y noche hago cama en la rama del camajón, y con este invierno son pocas las hormigas que me caen en la boca, y los retoños están muy altos y es mucho el esfuerzo que tengo que hacer para conseguir la comida y así no vale la pena vivir. Conejo, entonces, le dijo: —Hombre, Perico, me parece una tontería que te mueras de flojo, pero si es ésa tu voluntad, yo cumplo con hacerte el cajón y corro con los gastos del entierro. Y así fue. Al día siguiente, entre Conejo y los demás animales acomodaron a Perico en el ataúd y lo cargaron calle arriba hasta el cementerio. En el camino, con el alboroto del desfile y el doble de las campa nas, Zorra se asomó a la ventana, Burro sacó su cabezota por las pencas del corral, Tigre salió al balcón de su casa y Gallina salió al corredor. La muy averiguona, esponjándose toda, le preguntó a la concurrencia: —¿Y quién es el difunto? —Tío Perico Ligero —contestaron todos en coro. —Pero Tío Perico estaba vivo ayer, joven y lleno de salud, ¿cómo puede estar muerto hoy? —cacareó Gallina. —Así es —dijo Conejo—. Lo llevamos a enterrar vivo por voluntad propia. Figúrese, señora Gallina, que vive muerto de hambre por que con estas lluvias no le caen hormigas a la boca y es mucho el trabajo que le cuesta mochar los cogollos altos del camajón. —Si es por hambre no se va a morir —cacareó con mucho aspa viento la gallina—. Yo tengo por ahí unos buenos granos de maíz y se los puedo regalar. En eso, Perico fue sacando perezoso la cabeza del cajón, y entre bostezos le preguntó: —Ah, Tía Gallina, ¿y esos maíces están ya cocinados? —No, mijo —contestó ella—, tú nada más tienes que cocinarlos. Enseguida, Perico gritó: —¡Que siga el entierro! —y se desplomó en el fondo del cajón."
    }
]
}