{
    "cuentos":[
    {
        "titulo": "De por qué el armadillo lleva a cuestas una pesada concha",
        "cuentos": "En la Gran Selva vivía un armadillo al que no le gustaba la compañía de nadie y prefería vagar sin rumbo por el campo. Así pasó mucho tiempo, hasta que un buen día su vida cambió para siempre. Aquella mañana se levantó y se fue a tomar un baño en el río. Luego de caminar un buen rato, se detuvo bajo un árbol a descansar, y en ese momento se le acercó una enorme anaconda a pedirle ayuda para desenredar la punta de su cola, atascada en un matorral. El armadillo le respondió: —La verdad, señora anaconda, es que hoy tengo bastante prisa, pues antes del mediodía tengo que llegar al río, del otro lado de la Gran Selva. Disculpe, pero ya vendrá alguien que la ayude. Dicho esto, el armadillo tomó su morral para seguir su camino, dejando a la anaconda atóni ta pues no esperaba semejante respuesta de un hermano de la selva. Al llegar a su destino, el armadillo se zambulló en el agua fresca. Al cabo de un rato decidió to mar una siesta en la orilla. Entonces un delfín se le acercó y con voz suave le dijo —Armadillo, necesito un favor tuyo. Al otro lado de la selva vive un mono que es gran amigo mío y mañana es su cumpleaños. Como no puedo salir a tierra firme, necesito que le lleves este regalo de mi parte. Con su boca le alargó una roca que destellaba hermosos colores bajo los rayos del sol. Pero el armadillo replicó: —Señor delfín, usted me disculpará, pero debo volver inmediata mente a mi madriguera y no puedo desviarme. Será mejor que le pida el favor a otro animal que pase. Con cara larga y triste, el delfín dio media vuelta y se alejó por el río. Como el sol empezaba a declinar, el armadillo decidió emprender el regreso a casa. Esa noche, mientras descansaba en su madrigue ra de tan largo viaje, hubo un consejo de animales. Como en la Gran Selva no había secretos, todos sus habitantes supieron que el gruñón armadillo no quiso ayudar a la anaconda ni al delfín, por lo que decidieron que al perezoso animal había que castigarlo de alguna manera. Para ello invocaron a Tupana, el gran conduc tor del universo, y le solicitaron ayuda. Éste no lo pensó mucho y decidió la suerte del armadillo. Fue así como al día siguiente, cuando el sol empezaba a despuntar en el horizonte, el armadillo se sintió más pesado que de costum bre al intentar levantarse: en su lomo llevaba una gran concha que le impedía moverse libremente como antes. Desde aquel entonces, todos los animales de la Gran Selva pro curan ayudar a sus hermanos, pues ninguno quiere correr con la misma suerte del armadillo."
    },
    {
        "titulo": "La tortuga y la rana",
        "cuentos": "Cuenta una antigua leyenda que un día un zorro buscaba al gún animal para saciar su hambre. De pronto, como por obra de los dioses, encontró una pequeña rana que cazaba mosquitos y pensó que ella sería el plato perfecto. Lentamente se acercó a la rana sin que ésta se percatara de su presencia. Pero una enorme y hermosa tortuga charapa que pasaba por allí sí se dio cuenta de lo que sucedía y le mordió la cola al cazador. —¡Ay, mi colita! —vociferó el zorro adolorido. Cuando la rana oyó el grito se lanzó al agua, salvándose así de convertirse en almuer zo. Entonces el zorro, enfurecido, miró a la tortuga y le dijo: —Ya que impediste que me comiera a la rana, ahora tú serás mi presa. Y acto seguido se lanzó sobre ella. Pero la valiente tortuga escon dió de inmediato las patas y la cabeza debajo de su caparazón. El zorro intentó sacar a la tortuga pero todo fue inútil. Luego, quiso romper el caparazón, pero tampoco pudo porque era macizo y muy duro. Entonces, el desesperado zorro le gritó a la tortuga: —¡Te lanzaré al cielo para que te rompas cuando caigas! A lo que la tortuga respondió: —Si quieres, hazlo, pues me encantaría ir al cielo y jugar con los pájaros en medio de las nubes. El zorro, cada vez más furioso, le dijo: —Pues entonces te arrojaré al fuego para que te quemes, y te co meré bien asada. La tortuga, riendo, le contestó: —Me parece perfecto, tengo mucho frío y me gustaría calentarme un poco. Entonces, el iracundo zorro le gritó: —¡Lo mejor será lanzarte al agua para que te ahogues! La tortuga, que tenía fama de ser muy inteli gente, replicó gimiendo: —¡No, no, no, por favor! No me tires al agua, moriré. El zorro, feliz de haber encontrado la manera de matar a la tortuga y comérsela, la lanzó al río. Pero había caído en la trampa: la tortuga, feliz, nadó en medio de la corriente hasta don de estaba la rana. Entonces, las dos amigas le gritaron al zorro: —¡Ven zorro cobarde, ven a buscarnos! Ante el reto de los dos animalejos, el zorro se lanzó al río sin siquiera pensarlo. Y como es de suponer, fue arrastrado por la terrible corrien te y sólo pudo salir con vida después de nadar por largo tiempo. Desde aquel día, el zorro no confía en las tretas de la tortuga y prefiere no molestarla, y los ani males admiran a la tortuga charapa por haber burlado a aquel animal."
    },
    {
        "titulo": "El leñador",
        "cuentos": "Érase un joven leñador muy honrado. Un día salió al campo a “leñar”. Llegó a la orilla de una laguna y se puso a tumbar un árbol muy seco. El leñador estaba hachando, hache que hache, y estaba sudando porque el palo era grueso. Debido al sudor, el hacha se resbaló de sus manos y se le fue al río. El río era hondísimo y el leñador no hallaba cómo sacar su hacha. Entonces, muy triste, se sentó a llorar. Una ninfa del agua se le apareció al leñador, y le preguntó por qué lloraba. El joven le dijo a la ninfa: “Porque el hacha se me fue al río. ¿Cómo hago para rescatarla?”. La ninfa se sumergió en las aguas y reapareció con un hacha de oro, y le preguntó al joven: —¿Será ésta tu hacha, joven? —No, no es mía. La ninfa desapareció otra vez bajo el agua y trajo un hacha de plata. Y le dijo: —¿Será esta tu hacha? —No, tampoco. De nuevo la ninfa se hundió en el agua y le trajo la propia hacha. Y el joven, como era tan honrado, reconoció su hachita y la reci bió. Y la ninfa, por ser tan honrado, le regaló las dos hachas que sacó primero. Vino, después, otro joven leñador, más ambicioso que el otro. Al principio, se puso a hacer lo mismo que hizo el otro, y hache y hache, hasta que él mismo soltó el hacha y se puso a llorar a la orilla del río. Apareció de nuevo la ninfa del agua y le preguntó que por qué lloraba. El joven le contestó: “Se me perdió mi hachita, no hallo cómo sacarla, ¿usted me puede ayudar?”. La ninfa se sumergió en el agua y sacó la misma hacha que le ha bía mostrado al otro joven. Al mirar esa hacha tan preciosa y tan bonita y tan brillante, el hombre se emocionó y cuando la muchacha le preguntó: —¿Ésta es tu hacha? Respondió —Sí, es mi hacha. Entonces la ninfa desapareció, y el hacha preciosa desapareció, y desapareció también su propia hacha."
    },
    {
        "titulo": "El hombre delfín",
        "cuentos": "Hace tantas lunas, como estrellas hay en el cielo, vivía a orillas de un caudaloso río un cacique con su mujer y su hermosa hija. La joven era alegre y habladora, y muy querida por todos en la tribu. Un luminoso día de junio, el cacique decidió organizar una gran fiesta para celebrar el cumpleaños de su hija. De los lugares más apartados trajo a los mejores cocineros para preparar manjares suculentos e hizo fabricar exquisitos licores para que no faltara ese día la alegría. Envió también a sus mensajeros a conseguir los más hermosos regalos para su hija: vestidos, joyas y suntuosos objetos fueron llevados al pueblo. Por fin llegó el esperado día. Durante la fiesta, los invitados bai laban y celebraban alegres el cumpleaños de la hija del cacique. Cuando se hizo de noche, llegó al caserío un hombre que nadie conocía, vestía túnica blanca y sombrero, y era muy apuesto. Los hospitalarios habitantes decidieron acogerlo en la fiesta y pregun tarle al día siguiente de dónde venía y hacia dónde iba Al ver al desconocido, la hija del cacique quedó fascinada. El hom bre se acercó a la joven y, sin mediar palabra, la tomó de la mano y la llevó a bailar. Y cuando el amanecer empezaba a despuntar, el hombre le dijo adiós, y partió sin explicación alguna. Como era de suponer, todos en el caserío quisieron saber del misterioso hombre. La gente de la tribu le preguntaba a la joven quién era el visitante, pero ella solo sabía que estaba perdidamente enamorada de él. Pa saron los días y la joven parecía bajo la influencia de un hechizo: no comía, no reía, no salía a bañarse al río, se había vuelto taciturna y malgeniada. La atormentaba una terrible tristeza y la gente, querien do ayudarla, le preguntaba por el hombre para ir en su búsqueda y sacarla del letargo. Un buen día, ya cansada de la curiosidad de todos, la joven dijo: —Tiene un orificio en la cabeza, debajo del sombrero. Es un del fín. Pocos meses después, la amada hija del cacique murió de tristeza. La tribu decidió entonces hacer una fiesta cada año para recor darla. Y desde aquel tiempo, todos los meses de junio, cuando aparece por allí algún visitante con sombrero, la tribu le pide que se lo quite para verificar que no sea el hombre delfín que llega a enamorar a las jóvenes."
    }
]
}