{
    "cuentos":[
    {
        "titulo": "El origen de los cantos",
        "cuentos": "En los tiempos aciagos de la esclavitud la vida de los negros era muy dura y estaba llena de pe nurias, maltrato y discriminación. Uno de esos días, una joven esclava se encontraba buscando oro en las arenas del río Güelmambí. Se sentía fatigada y apesadumbrada. Había laborado ar duamente toda la jornada pero no había conse guido mayor cosa que entregar al amo blanco; el sol estaba a punto de ocultarse. De pronto, un pájaro de plumajes vistosos se posó en la rama de un árbol y se puso a gor jear alborozadamente. Se diría que tenía el ve hemente propósito de encender la alegría en el corazón acongojado de la minera. Ella escu chó con fascinación las tonadas de aquella ave desconocida y comenzó a imitarla. A medida que entonaba aquellas extrañas melodías su corazón iba mudando de sentimientos y una intensa media luna de sonrisa iba dibujándose en su rostro. 20 En la noche, mientras intentaba conciliar el sue ño recostada en su estera, la joven negra se de dicó a silbar las melodías que había aprendido aquella tarde. Los mineros del barracón la escu charon maravillados y le pidieron que volviera a entonarlas una y otra vez. Ella lo hizo a cambio de un poco de oro. Y también les relató las circunstancias en las cuales las había aprendido. Los mineros no tardaron en memorizarlas. Realmente estaban desconcertados con la armonía y la belleza de aquellas melodías. Notaron que la tristeza iba siendo desalojada de sus corazones, y en su lugar la alegría se instalaba rápidamente. En adelante, cada vez que los invadía el desasosiego, recordaban las canciones que aquel misterioso pájaro había enseñado a la joven minera y no volvieron a sentir más tristeza, a pesar de los sufrimientos y humillaciones. Al poco tiempo, esas tonadas prodigiosas se difundieron fácilmen te por los pueblos de la región; los poetas les inventaron letras y estribillos y los marimberos les hicieron ingeniosos arreglos musica les. Desde entonces, en la costa pacífica tenemos música para cada acontecimiento importante de nuestra vida y cantamos y bailamos todo el tiempo para mitigar las penas y espantar las tristezas."
    },
    {
        "titulo": "Las riquezas de la laguna",
        "cuentos": "Pancho madrugó para irse con su hijo Nefre a pescar mojarra y dentón a la laguna de Chimbuza. Cogieron su potro, se arma ron de un machete, una escopeta y calandro para capturar los pescados. Cada uno salió con su canalete en mano y un canasto espaldero. Se despidieron de Coralia, la compañera de Pancho, así como de Pupo y Chongo, sus hijos menores. Arrancó el viaje hacia la laguna de Chimbuza a ritmo de ronqui dos de canalete. El río estaba en baja y ellos bogaban a contra, pero aún así conocían su oficio porque su potro avanzaba a buen ritmo. Bogaron y bogaron. Y a eso del medio día llegaron a la laguna. Tiraron el calandro, Pancho saltó en busca de alguna ta tabra para cazarla y preparar algo de comer. Mientras tanto, Ne fre se había quedado en el potro esperando a su padre. Entrada la tarde ya habían comido, y el calandro lo habían tirado más de tres veces y cada lance les proporcionó una can tidad considerable de peces, pero aún así ellos seguían pes cando. En esos instantes el sol brilló más de lo acostumbrado y empezó a caer una llovizna helada, y soplaba mucho viento que producía pequeñas olas en la laguna. El arco iris bajó de los cielos al agua y llenó de colores vivos y brillantes todo el ambiente. De pronto, en el centro de la laguna, el agua empe zó como a hervir. Poco a poco se fue descubriendo una mano que brotaba del agua con un mate de chontaduros que humea ba recién bajado del fogón, y lentamente la mano se hacía más evidente. Sólo Nefre vivenciaba todo lo que estaba ocurriendo en la laguna, ya que su padre estaba descansando recostado en el potro. Cuan do el muchacho vio que la mano salía totalmente del agua, y que empezaban a salir sombras y criaturas, apresuradamente despertó a su padre, quien al instante estuvo de pie con la escopeta en mano. “¿Qué pasa, qué pasa? ¿Cuántos son?”, preguntó asustado. “No papi, no es para tanto”, y Nefre le contó todo lo ocurrido. Sabiamente Pancho le dijo a su hijo que ya les correspondía irse para la casa porque la naturaleza les estaba hablando. Nefre le dijo a su padre que le explicara y él le contestó que luego le con taría. Arreglaron todos sus elementos, recogieron el producto de sus faenas y se marcharon. El muchacho llevaba en mente lo sucedido y en medio camino le dijo a su padre que le relatara. Pancho le dijo que los mayores cuentan que las riquezas que tienen las lagunas no son para una sola familia o persona: “Nosotros estábamos abusando, por eso se nos apareció el mate de la abundancia, como un llamado de atención, y si no le hacíamos caso podíamos haber muerto”."
    },
    {
        "titulo": "Tío tigre y tío conejo",
        "cuentos": "Era una noche muy clara, la luna llena estaba en todo su esplendor. Toconejo yacía recostado al pie de un árbol, comiéndose un pedazo de queso. Detrás lo observan dos ojos que brillan con gran intensidad. Es una silueta felina que se acerca sigilosamente por detrás de tío conejo. Al llegar muy cerca de él, observa con curiosidad que tío conejo está comiendo algo, muy sabroso por el deleite con que se lo come. Tío tigre con voz fuerte pregunta: -¿se puede saber que manjar está comiendo, este mojadero con orejas? Tío conejo sin inmutarse y con pasmosa tranquilidad le dice: -es un delicioso pedacito de queso, en comparación con ese gran pedazo que está allí en el río-exclama señalando el reflejo de la luna en el agua. Tío tigre lleno de avaricia exclama. -es mío y ahí de aquel que ose disputármelo, agogrrrr Tío tigre observa el reflejo de la luna en el agua, intenta atraparlo con sus garros. Cada intento que hace es infructuoso. Por lo que contrariado le dice a tío conejo: -no puedo atraparlo, cada vez que lo intento fracaso Tío conejo con gran sapiencia le dice a tío tigre: -si tu deseo es comerte ese manjar, yo te voy a ayudar. El queso está en el fondo tío tigre. Si te amarras una gran piedra en el cuello, podrás alcanzarlo. De modo que tío tigre permitió que tío conejo le amarrara una gran piedra en el cuello y lo empujará al fondo del río. Por supuesto, tío tigre por poco se ahoga. Llegó a la orilla cansado y agotado por el esfuerzo que tuvo que realizar para liberarse de la piedra. Titiritando del frío le grita a tío conejo por haberlo engañado una vez más: -ya lo veras tío conejo, ya me la pagaras. Mientras tío conejo se iba"
    }
]
}